Repository: mehrshaddarzi/wp-parsaspace
Catalog: languages/wp-parsaspace-*.po
Languages: fa_ir

source: ParsaSpace
fa_ir: پارسا اسپیس

source: Your website is not connected to the parsaspace Host
fa_ir: کاربر عزیز وب سایت شما به سرویس پارسا اسپیس متصل نیست

source: Setting Page
fa_ir: صفحه تنظیمات

source: Not Allowed !
fa_ir: عدم دسترسی مجاز !

source: Transfer To Parsaspace
fa_ir: انتقال به پارسا اسپیس

source: File Place
fa_ir: مکان فایل

source: (%s MB)
fa_ir: (%s مگابایت)

source: ParsaSpace CDN Host
fa_ir: هاست پارسا اسپیس

source: Connect your WordPress Media Library to the ParsSpace CDN Host and Enjoy
fa_ir: کتابخانه فایل های وردپرس خود را به سرویس هاست پارسا اسپیس با پهنای باند نامحدود متصل کنید و لذت ببرید

source: Mehrshad Darzi
fa_ir: مهرشاد درزی
